Repository: razerofficial/Razer-PC-Remote-Play-ios
Catalog: neuron/Resources/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, ja, pt_br, sv

source: You cannot pair while a previous session is still running on the host PC. Quit any running games or reboot the host PC, then try pairing again.
da: Du kan ikke parre, mens en tidligere session stadig kører på værts-PC'en. Afslut alle spil, der kører, eller genstart værts-PC'en, og prøv så at parre igen.
de: Eine Kopplung ist nicht möglich solange eine vorherige Session noch auf dem Host-PC läuft. Bitte beende alle noch laufenden Spiele oder boote den Host-PC neu, um es dann erneut mit der Kopplung zu versuchen.
es: No se puede sincronizar si hay una sesión anterior en ejecución en el PC anfitrión. Sal de cualquier juego en ejecución o reinicia el PC anfitrión y luego vuelve a intentar la sincronización.
fr: La synchronisation n'est pas possible lorsqu'une session précédente est encore en cours sur le PC hôte. Quittez les jeux en cours ou redémarrez le PC hôte, puis essayez à nouveau d'effectuer la synchronisation.
it: Non è possibile eseguire l'associazione mentre una sessione precedente è ancora in corso sul PC host. Chiudere i giochi in corso o riavviare il PC host, quindi riprovare l'associazione.
ja: ホスト PC で以前のセッションが実行されている間は、ペアリングできません。起動中のゲームを終了するか、ホスト PC を再起動してから、ペアリングをやり直してください。
pt_br: Não é possível fazer o emparelhamento enquanto há uma sessão anterior ainda em execução no PC host. Saia de todos os jogos em execução ou reinicie o PC host, e então tente emparelhar novamente.
sv: Du kan inte parkoppla medan en tidigare session fortfarande körs på värddatorn. Avsluta alla spel som körs eller starta om värddatorn och försök sedan parkoppla igen.

source: Pairing was declined by the host PC. Please try again.
da: Parring blev afvist af værts-PC'en. Prøv igen.
de: Kopplung von Host-PC abgelehnt. Bitte versuche es erneut.
es: El PC anfitrión ha rechazado la sincronización. Inténtalo de nuevo.
fr: Le PC hôte a refusé la synchronisation. Veuillez réessayer.
it: L'associazione è stata rifiutato dal PC host. Riprova.
ja: ホスト PC によってペアリングが拒否されました。もう一度お試しください。
pt_br: O emparelhamento foi recusado pelo PC host. Tente novamente.
sv: Parkopplingen nekades av värddatorn. Försök igen.

source: Another pairing attempt is already in progress.
da: Et nyt parringsforsøg er allerede igangværende.
de: Ein Kopplungsvorgang ist bereits aktiv.
es: Ya hay otro intento de sincronización en curso.
fr: Une autre tentative de synchronisation est déjà en cours.
it: Un altro tentativo di associazione è già in corso.
ja: 別のペアリングの試みを現在実行中です。
pt_br: Já há outra tentativa de emparelhamento em andamento.
sv: Ett annat parkopplingsförsök pågår redan.

source: Pairing stage #[number] failed
da: Parringstrin #[number] mislykkedes
de: Kopplungsstufe #[number] fehlgeschlagen
es: Error en la etapa de sincronización n.º [number]
fr: L'étape de synchronisation #[number] a échoué
it: Fase di associazione #[number] non riuscita
ja: ペアリングステージ #[number] 失敗
pt_br: Falha no estágio de emparelhamento [number]
sv: Parkopplingssteg nr [number] misslyckades

source: Pairing failed. Please try again.
da: Parring mislykkedes. Prøv igen.
de: Kopplung fehlgeschlagen. Bitte versuche es erneut.
es: Error al intentar sincronizar. Inténtalo de nuevo.
fr: Échec de la synchronisation. Veuillez réessayer.
it: Associazione non riuscita. Riprova.
ja: ペアリングできませんでした。もう一度お試しください。
pt_br: Falha de emparelhamento. Tente novamente.
sv: Parkoppling misslyckades. Försök igen.

source: Incorrect PIN. Please try again.
da: Forkert pinkode. Prøv igen.
de: Falsche PIN. Bitte versuche es erneut.
es: PIN incorrecto. Inténtalo de nuevo.
fr: Code PIN incorrect. Veuillez réessayer.
it: PIN errato. Riprova.
ja: PIN が正しくありません。もう一度お試しください。
pt_br: PIN incorreto. Tente novamente.
sv: Fel PIN-kod. Försök igen.

source: Welcome to &applabel;
da: Velkommen til &applabel;
de: Willkommen bei &applabel;
es: Bienvenido a &applabel;
fr: Bienvenue sur &applabel;
it: Ti diamo il benvenuto su &applabel;
ja: &applabel;へようこそ
pt_br: Nossas boas-vindas ao &applabel;
sv: Välkommen till &applabel;

source: Automatically Quit Games
da: Afslut Spil Automatisk
de: Spiele Automatisch Beenden
es: Salir Automáticamente De Los Juegos
fr: Quitter Automatiquement Les Jeux
it: Abbandona Automaticamente I Giochi
ja: 自動的にゲームを終了
pt_br: Sair Automaticamente Dos Jogos
sv: Avsluta Spel Automatiskt

source: Attempt to automatically close games when finished streaming.
da: Forsøg at lukke spil automatisk, når du er færdig med at streame.
de: Versuchen, Spiele nach Abschluss des Streamings automatisch zu beenden.
es: Intenta cerrar automáticamente los juegos cuando termine la retransmisión.
fr: Tente de fermer automatiquement les jeux lorsque le streaming est terminé.
it: Tenta di chiudere automaticamente i giochi al termine dello streaming.
ja: ストリーミング終了時に自動的にゲームを閉じるようにします。
pt_br: Tentativa de fechar automaticamente os jogos quando o streaming terminar.
sv: Försök att automatiskt stänga spelen när strömningen är klar.

source: Instantly
da: Øjeblikkeligt
de: Sofort
es: Instantáneamente
fr: Instantanément
it: Immediatamente
ja: すぐに
pt_br: Instantaneamente
sv: Omedelbart

source: Wait 30s
da: Vent 30 sekunder
de: 30 Sek. warten
es: Esperar 30 s
fr: Attendre 30 secondes
it: Attendi 30 s
ja: 30 秒後
pt_br: Aguardar 30 seg
sv: Vänta 30 sekunder

source: Wait 5min
da: Vent 5 minutter
de: 5 Min. warten
es: Esperar 5 m
fr: Attendre 5 minutes
it: Aspetta 5 minuti
ja: 5 分後
pt_br: Aguardar 5 min
sv: Vänta 5 minuter

source: Never
da: Aldrig
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: 閉じない
pt_br: Nunca
sv: Aldrig

source: To enable seamless streaming between your PC and Remote Play, please allow Local Network access. Go to Settings > Privacy & Security > Local Network and enable access for Remote Play.
da: For at muliggøre problemfri streaming mellem din PC og Remote Play skal du tillade lokal netværksadgang. Gå til Indstillinger > Privatliv og sikkerhed > Lokalt netværk, og aktiver adgang for Remote Play.
de: Um übergangsloses Streaming zwischen PC und Remote Play zu aktivieren, musst du den Zugriff auf dein Lokales Netzwerk freigeben. Gehe zu Einstellungen > Datenschutz & Sicherheit > Lokales Netzwerk und aktiviere den Zugriff für Remote Play.
es: Para que el streaming entre tu PC y Remote Play sea perfecto, permite el acceso a la red local. Ve a Configuración > Privacidad y seguridad > Red local y habilita el acceso para Remote Play.
fr: Pour permettre le streaming continu entre votre PC et Remote Play, veuillez autoriser l'accès au réseau local. Allez dans Réglages > Confidentialité et sécurité > Réseau local et activez l'accès pour Remote Play.
it: Per attivare lo streaming continuo tra il tra il tuo PC e Remote Play, consentire l'accesso alla rete locale. Andare in Impostazioni > Privacy e sicurezza > Rete locale e abilitare l'accesso a Remote Play.
ja: PC とRemote Play間のシームレスなストリーミングを可能にするには、ローカルネットワークアクセスを許可してください。[設定] ＞ [プライバシーとセキュリティ] ＞ [ローカルネットワーク] に移動し、Remote Playのアクセスを有効にします。
pt_br: Para habilitar o streaming contínuo entre seu PC e o Remote Play, permita o acesso à Rede Local. Acesse Configurações > Privacidade e Segurança > Rede Local e habilite o acesso do Remote Play.
sv: För att möjliggöra sömlös strömning mellan din dator och Remote Play ska du tillåta åtkomst via lokalt nätverk. Gå till Inställningar > Sekretess och säkerhet > Lokalt nätverk och aktivera åtkomst för Remote Play.

source: Add
da: Tilføj
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
sv: Lägg till

source: Connection Error
da: Forbindelsesfejl
de: Verbindungsfehler
es: Error de conexión
fr: Erreur de connexion
it: Errore di connessione
ja: 接続エラー
pt_br: Erro de conexão
sv: Anslutningsfel

source: Connection Terminated
da: Forbindelse afsluttet
de: Verbindung beendet
es: Conexión finalizada
fr: Connexion interrompue
it: Connessione terminata
ja: 接続の終了
pt_br: Conexão encerrada
sv: Anslutning har avslutats

source: Check your firewall and port forwarding rules for port(s):
da: Tjek din firewall og reglerne for port-viderestilling for port(e):
de: Überprüfe deine Firewall- und Port-Forwarding-Regeln für diese Ports:
es: Comprueba el cortafuegos y las reglas de enrutamiento de puerto para el puerto o los puertos:
fr: Vérifiez votre pare-feu et les règles de transfert de port pour le(s) port(s) :
it: Controlla le regole del firewall e del port forwarding per le porte:
ja: 次のポートのファイアウォールとポート転送ルールを確認してください:
pt_br: Verifique seu firewall e as regras de encaminhamento de portas para a(s) porta(s):
sv: Kontrollera din brandvägg och regler för portvidarebefordring för portarna:

source: Warning: Your active network connection is metered!
da: Advarsel: Din aktive netværksforbindelse er forbrugsbaseret!
de: Achtung: Deine aktive Netzwerk-Verbindung ist getaktet!
es: Advertencia: ¡Tu conexión de red activa está limitada!
fr: Avertissement : Votre connexion active au réseau est mesurée !
it: Avviso: La tua connessione di rete attiva è misurata!
ja: 警告: アクティブなネットワーク接続は従量制です！
pt_br: Atenção: sua conexão de rede ativa é uma conexão com medidor!
sv: Varning: Din aktiva nätverksanslutning mäts!

source: Starting %1$s
da: Starter %1$s
de: Starte %1$s ...
es: Iniciando %1$s
fr: Démarrage de %1$s en cours
it: Avvio di %1$s in corso
ja: %1$s を開始中
pt_br: Abrindo o %1$s
sv: Startar %1$s

source: Failed to start %1$s
da: Kunne ikke starte %1$s
de: Start von %1$s fehlgeschlagen
es: Error al iniciar %1$s
fr: Échec du démarrage de %1$s
it: Avvio di %1$s non riuscito
ja: %1$s の開始に失敗しました
pt_br: Falha ao iniciar %1$s
sv: Det gick inte att starta %1$s

source: Gamepad type may be changed due to motion sensor emulation
da: Gamepad-typen kan blive ændret på grund af emulering af bevægelsessensor
de: Der Gamepad-Typ kann sich durch Bewegungssensor-Emulation ändern
es: El tipo de Gamepad puede cambiar debido a la emulación del sensor de movimiento
fr: Le type de manette de jeu peut être modifié en raison de l'émulation du capteur de mouvement.
it: Il tipo di gamepad potrebbe essere cambiato a causa dell'emulazione del sensore di movimento
ja: モーションセンサーのエミュレーションにより、ゲームパッドのタイプが変更される可能性があります
pt_br: O tipo de gamepad pode ser alterado devido à emulação do sensor de movimento
sv: Typen av spelkontroll kan komma att ändras på grund av emulering av rörelsesensor

source: Slow connection to host PC detected. Reduce your streaming bitrate to improve connection.
da: Langsom forbindelse til værts-PC'en registreret. Reducer din streaming-bithastighed for at forbedre forbindelsen.
de: Langsame Verbindung mit dem Host-PC erkannt. Senke deine Streaming-Bitrate, um die Verbindung zu verbessern.
es: Se ha detectado una conexión lenta al PC anfitrión. Reduce la tasa de bits del streaming para mejorar la conexión.
fr: Connexion lente au PC hôte détectée. Réduisez votre débit de streaming pour améliorer la connexion.
it: Rilevata una connessione lenta al PC host. Ridurre il bitrate dello streaming per migliorare la connessione.
ja: ホスト PC への接続速度の低下が確認されました。 接続を向上させるためにストリーミングのビットレートを下げてください。
pt_br: Conexão lenta com o PC host detectada. Reduza sua taxa de bits de streaming para melhorar a conexão.
sv: Långsam anslutning till värddatorn har upptäckts. Minska bithastigheten för strömning för att förbättra anslutningen.

source: Poor connection to host PC
da: Dårlig forbindelse til værts-PC'en
de: Schlechte Verbindung zum Host-PC
es: Conexión deficiente al PC anfitrión
fr: Mauvaise connexion au PC hôte
it: Scarsa connessione al PC host
ja: ホスト PC との接続が十分ではありません
pt_br: Conexão ruim com o PC host
sv: Dålig anslutning till värddatorn

source: Establishing Connection
da: Etablerer forbindelse
de: Verbindung wird hergestellt ...
es: Estableciendo conexión
fr: Établissement de la connexion en cours...
it: Connessione in corso
ja: 接続の確立中
pt_br: Estabelecendo conexão
sv: Upprättar förbindelse

source: Starting connection
da: Starter forbindelse
de: Verbindung starten ...
es: Iniciando conexión
fr: Démarrage de la connexion en cours...
it: La connessione sta iniziando
ja: 接続の開始中
pt_br: Iniciando conexão
sv: Startar anslutning

source: The connection was terminated
da: Forbindelsen blev afbrudt
de: Die Verbindung wurde getrennt
es: La conexión se ha interrumpido
fr: La connexion a été interrompue
it: La connessione è stata interrotta
ja: 接続が終了しました
pt_br: A conexão foi encerrada
sv: Anslutningen avbröts

source: Quit and Dismiss
da: Afslut og luk
de: Beenden und schließen
es: Salir y descartar
fr: Quitter et ignorer
it: Esci e chiudi
ja: 終了して非表示
pt_br: Sair e ignorar
sv: Avsluta och avbryt

source: Would you like to quit <b>%1$s</b> first before starting <b>%2$s</b>? All unsaved data will be lost.
da: Vil du gerne afslutte <b>%1$s</b>, før du starter <b>%2$s</b>? Alle data, der ikke er gemt, vil gå tabt.
de: Möchtest du <b>%1$s</b> zuerst beenden, bevor du <b>%2$s</b> startest? Alle nicht gespeicherten Daten gehen verloren.
es: ¿Te gustaría salir de <b>%1$s</b> antes de iniciar <b>%2$s</b>? Todos los datos no guardados se perderán.
fr: Souhaitez-vous d'abord quitter <b>%1$s</b> avant de commencer <b>%2$s</b> ? Toutes les données non sauvegardées seront perdues.
it: Terminare <b>%1$s</b> prima di avviare <b>%2$s</b>? Tutti i dati non salvati andranno persi.
ja: <b>%2$s</b> を開始する前にまず <b>%1$s</b> を終了しますか？保存されていないデータはすべて失われます。
pt_br: Deseja primeiro sair do <b>%1$s</b>, para então iniciar o <b>%2$s</b>? Todos os dados não salvos serão perdidos.
sv: Vill du avsluta <b>%1$s</b> innan du startar <b>%2$s</b>? Alla data som inte är sparade kommer att gå förlorade.

source: Start Streaming
da: Begynd at streame
de: Streaming starten
es: Iniciar el streaming
fr: Démarrer le streaming
it: Avvia streaming
ja: ストリーミングを開始
pt_br: Iniciar streaming
sv: Börja strömma

source: Failed to connect to the host PC. Please check if the host PC is still streaming.
da: Kunne ikke oprette forbindelse til værts-PC'en. Kontroller om værts-PC'en stadig streamer.
de: Verbindung zum Host-PC konnte nicht hergestellt werden. Bitte vergewissere dich, ob der Host noch streamt.
es: No se ha podido conectar con el PC anfitrión. Comprueba si el PC anfitrión sigue retransmitiendo.
fr: Échec de la connexion au PC hôte. Veuillez vérifier si le PC hôte est toujours en cours de streaming.
it: Connessione al PC host fallita. Controlla se il PC host è ancora in streaming.
ja: ホスト PC への接続に失敗しました。ホスト PC がストリーミングを続行しているか確認してください。
pt_br: Falha ao se conectar com o PC host. Verifique se o PC host ainda está fazendo o stream.
sv: Det gick inte att ansluta till värddatorn. Kontrollera om värddatorn fortfarande strömmar.

source: No video received from host.
da: Ingen video modtaget fra værten.
de: Kein Bild vom Host empfangen.
es: No se ha recibido ningún vídeo del anfitrión.
fr: Aucune vidéo reçue de l'hôte.
it: Nessun video ricevuto dal host.
ja: ホストからビデオを受信していません。
pt_br: Nenhum vídeo recebido do host.
sv: Ingen video mottagen från värden.

source: Your network connection isn't performing well. Reduce your video bitrate setting or try a faster connection.
da: Din netværksforbindelse fungerer ikke godt. Reducer indstillingen for videobitrate, eller prøv en hurtigere forbindelse.
de: Deine Netzwerkverbindung ist nicht sonderlich schnell. Verringere die Video-Bitrate oder versuche, eine schnellere Verbindung aufzubauen.
es: Tu conexión de red no funciona bien. Reduce el ajuste de tasa de bits de vídeo o prueba con una conexión más rápida.
fr: Votre connexion réseau n'est pas performante. Réduisez le débit de votre vidéo ou essayez une connexion plus rapide.
it: La connessione di rete non funziona bene. Riduci l'impostazione l’impostazione del bitrate video o prova a utilizzare una connessione più veloce.
ja: ネットワーク接続のパフォーマンスが低下しています。ビデオビットレート設定を下げるか、より高速な接続をお試しください。
pt_br: Sua conexão de rede não está funcionando bem. Reduza a configuração da taxa de bits do seu vídeo ou tente usar uma conexão mais rápida.
sv: Din nätverksanslutning fungerar inte bra. Minska inställningen för videobithastighet eller försök med en snabbare anslutning.

source: Something went wrong with your host PC when starting the stream. Make sure you don't have any DRM-protected content open on your host PC. You can also try restarting your host PC.
da: Noget gik galt med din værts-PC, da du startede streamingen. Sørg for, at du ikke har DRM-beskyttet indhold åbent på din værts-PC. Du kan også prøve at genstarte din værts-PC.
de: Ein Fehler ist beim Start des Streams auf deinem Host-PC aufgetreten. Achte darauf, dass auf deinem Host-PC keine kopiergeschützten Inhalte geöffnet sind. Du kannst auch versuchen, deinen Host-PC neu zu starten.
es: Se ha producido un error con el PC anfitrión al iniciar el streaming. Asegúrate de que no tengas ningún contenido protegido por DRM abierto en el PC anfitrión. También puedes probar a reiniciar el PC anfitrión.
fr: Un problème s'est produit avec votre PC hôte lors du démarrage du stream. Assurez-vous qu'aucun contenu protégé par DRM n'est ouvert sur votre PC hôte. Vous pouvez également essayer de redémarrer votre PC hôte.
it: Qualcosa è andato storto con il tuo PC host all'avvio dello streaming. Assicurati di non avere contenuti protetti da DRM aperti sul tuo PC host. Puoi anche provare a riavviare il tuo PC host.
ja: ストリーミングの開始時に、ホスト PC にエラーが発生しました。 DRM で保護されたコンテンツをホスト PC で開いていないことを確認してください。また、ホスト PC の再起動をお試しください。
pt_br: Ocorreu um erro com seu PC host ao iniciar o streaming. Certifique-se de que não haja nenhum conteúdo protegido por DRM aberto no seu PC host. Você também pode tentar reiniciar o PC host.
sv: Något gick fel med din värddator när du startade strömmen. Se till att du inte har något DRM-skyddat innehåll öppet på din värddator. Du kan också försöka starta om din värddator.

source: The host PC reported a fatal video encoding error. Try disabling HDR mode, changing the streaming resolution, or changing your host PC's display resolution.
da: Værts-PC'en rapporterede en alvorlig videokodningsfejl. Prøv at deaktivere HDR-tilstand, ændre streamingopløsningen eller ændre din værts-PC's skærmopløsning.
de: Der Host-PC hat einen kritischen Fehler bei der Video-Codierung gemeldet. Versuche den HDR-Modus auszuschalten oder die Streaming- bzw. Bildschirmauflösung des Host-PCs zu ändern.
es: El PC anfitrión indicó que hay un error fatal de codificación de vídeo. Prueba a desactivar el modo HDR, cambiar la resolución del streaming o cambia la resolución de la pantalla del PC anfitrión.
fr: Le PC hôte a signalé une erreur fatale d'encodage vidéo. Essayez de désactiver le mode HDR, de modifier la résolution du streaming ou de modifier la résolution d'affichage de votre PC hôte.
it: Il PC host ha segnalato un errore fatale di codifica video. Prova a disabilitare la modalità HDR, a modificare la risoluzione dello streaming o a cambiare la risoluzione del display del PC host.
ja: ホスト PC が重大なビデオエンコーディングエラーを報告しました。 HDR モードの無効化、ストリーミング解像度の変更、ホスト PC のディスプレイ解像度の変更をお試しください。
pt_br: O PC host notificou um erro fatal de codificação de vídeo. Tente desativar o modo HDR, alterar a resolução do streaming ou modificar a resolução da tela do PC host.
sv: Värddatorn rapporterade ett allvarligt fel i videokodningen. Försök att inaktivera HDR-läget, ändra strömningsupplösningen eller ändra värddatorns skärmupplösning.

source: Tip: Swipe from the left edge to disconnect from your PC
fr: Astuce : Faites glisser depuis le bord gauche pour vous déconnecter de votre PC
it: Suggerimento: Scorri dal bordo sinistro per disconnetterti dal tuo PC
pt_br: Dica: Deslize da borda esquerda para desconectar do seu PC
sv: Tips: Svep från vänstra kanten för att koppla bort från din PC

source: Your device's network connection is blocking Razer PC Remote Play. Streaming may not work while connected to this network.
da: Din enheds netværksforbindelse blokerer for Razer PC Remote Play. Streaming fungerer muligvis ikke, når der er sluttet til dette netværk.
de: Die Netzwerk-Verbindung deines Geräts blockiert Razer PC Remote Play. Streaming könnte bei einer Verbindung zu diesem Netzwerk nicht funktionieren.
es: La conexión de red de tu dispositivo está bloqueando Razer PC Remote Play. Es posible que el streaming no funcione mientras esté conectado a esta red.
fr: La connexion réseau de votre appareil bloque Razer PC Remote Play. La diffusion en continu peut ne pas fonctionner lorsque vous êtes connecté à ce réseau.
it: La connessione di rete del tuo dispositivo sta bloccando Razer PC Remote Play. Lo streaming potrebbe non funzionare mentre sei connesso a questa rete.
ja: お使いのデバイスのネットワーク接続が Razer PC Remote Play をブロックしています。このネットワークに接続している間は、ストリーミングが機能しない場合があります。
pt_br: A conexão de rede do seu dispositivo está bloqueando o Razer PC Remote Play. O streaming pode não funcionar enquanto estiver conectado a essa rede.
sv: Din enhets nätverksanslutning blockerar Razer PC Remote Play. Streaming kanske inte fungerar medan du är ansluten till detta nätverk.

source: Connection Failed
da: Tilslutning mislykkedes
de: Verbindung fehlgeschlagen
es: Conexión fallida
fr: Échec de la Connexion
it: Connessione Fallita
ja: 接続に失敗
pt_br: Falha na Conexão
sv: Anslutningen Misslyckades

source: Error code
da: Fejlkode
de: Fehler-Code
es: Código de error
fr: Code d'erreur
it: Codice di errore
ja: エラーコード
pt_br: Código de erro
sv: Felkod

source: %s in progress…
fr: %s en cours…
it: %s in corso…
pt_br: %s em andamento…
sv: %s pågår…

source: %s failed with error %d
da: %s mislykkedes med fejl %d
de: %s fehlgeschlagen mit dem Fehler %d
es: %s ha generado un fallo con error %d
fr: %s a échoué avec l'erreur %d
it: %s non riuscito con errore %d
ja: %s 失敗、エラー %d
pt_br: %s falhou com o erro %d
sv: %s misslyckades med fel %d

source: Download &nexus;
de: &nexus; herunterladen
es: Descargar &nexus;
fr: Télécharger &nexus;
it: Scarica &nexus;
ja: &nexus; をダウンロード
pt_br: Baixar &nexus;
sv: Ladda ned &nexus;

source: %@ is already running, would you like to resume or quit the game? All unsaved data will be lost.
da: %@ kører allerede. Vil du genoptage eller afslutte spillet? Alle data, der ikke er gemt, vil gå tabt.
de: %@ läuft bereits. Möchtest du das Spiel fortfahren oder beenden? Alle nicht gespeicherten Daten gehen verloren.
es: %@ ya se está ejecutando. ¿Quieres continuar o salir del juego? Todos los datos no guardados se perderán.
fr: %@ est déjà en cours. Souhaitez-vous reprendre ou quitter le jeu ? Toutes les données non sauvegardées seront perdues.
it: %@ è già in esecuzione. Vuoi continuare o uscire dal gioco? Tutti i dati non salvati andranno persi.
ja: %@ はすでに実行しています。ゲームを再開しますか、それとも終了しますか？保存されていないデータはすべて失われます。
pt_br: %@ já está em execução. Deseja retomar o jogo ou sair dele? Todos os dados não salvos serão perdidos.
sv: %@ körs redan. Vill du fortsätta eller avsluta spelet? Alla data som inte är sparade kommer att gå förlorade.

source: Resume Session
da: Genoptag session
de: Session fortsetzen
es: Reanudar sesión
fr: Reprendre la partie
it: Riprendi sessione
ja: セッションを再開
pt_br: Retomar sessão
sv: Återuppta session

source: Failed to connect to PC
da: Tilslutning til PC mislykkedes
de: Verbindung zum PC fehlgeschlagen
es: No se ha podido conectar con el PC
fr: Échec de la connexion au PC
it: Connessione al PC fallita
ja: PC に接続できませんでした
pt_br: Falha ao conectar ao PC
sv: Misslyckades med att ansluta till PC

source: Device not paired to PC
da: Enheden er ikke parret med PC
de: Gerät nicht mit PC gekoppelt
es: Dispositivo no sincronizado con el PC
fr: L'appareil n'est pas appairé avec le PC
it: Dispositivo non associato al PC
ja: デバイスが PC とペアリングされていません
pt_br: Dispositivo não emparelhado com o PC
sv: Enheten är inte ihopkopplad med PC
