Repository: razerofficial/Razer-PC-Remote-Play-ios
Catalog: neuron/Resources/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, ja, pt_br, sv

source: Computers
da: Computere
de: Computer
es: Ordenadores
fr: Ordinateurs
it: Computer
ja: コンピューター
pt_br: Computadores
sv: Datorer

source: All Computers
da: Alle Computere
de: Alle Computer
es: Todos Los Ordenadores
fr: Tous Les Ordinateurs
it: Tutti I Computer
ja: すべてのコンピューター
pt_br: Todos Os Computadores
sv: Alla Datorer

source: To pair a PC, it must be on the same network as your %@. Ensure your PC has Razer Cortex v11.0.+ installed and signed in with your Razer ID.
da: For at parre en PC skal den være på samme netværk som din %@. Sørg for, at din PC har Razer Cortex v11.0.+ installeret og er logget ind med dit Razer ID.
de: Um einen PC zu koppeln, muss er sich im gleichen Netzwerk wie dein %@ befinden. Bitte achte darauf, dass bei deinem PC mindestens Razer Cortex v11.0 installiert ist und du mit deiner Razer ID angemeldet.
es: Para sincronizar un PC, debe estar en la misma red que tu %@. Asegúrate de que tu PC tenga instalado Razer Cortex v11.0.+ y hayas iniciado sesión con tu Razer ID.
fr: Pour synchroniser un PC, il doit être connecté au même réseau que votre %@. Assurez-vous que Razer Cortex v11.0.+ est installé sur votre PC et que vous êtes connecté·e avec votre Razer ID.
it: Per associare un PC, questo deve essere sulla stessa rete del tuo %@. Assicurati che il tuo PC abbia installato Razer Cortex v11.0.+ e che abbia effettuato l'accesso con il tuo Razer ID.
ja: PC とペアリングするには、%@と同じネットワーク上にある必要があります。PC に Razer Cortex v11.0.+ がインストールされ、Razer ID でサインインしていることを確認してください。
pt_br: Para emparelhar um PC, ele deve estar na mesma rede do seu %@. Certifique-se de que seu PC tem o Razer Cortex v11.0.+ instalado e conectado com seu Razer ID.
sv: Om du vill parkoppla en dator måste den vara ansluten till samma nätverk som din %@. Kontrollera att Razer Cortex v11.0.+ är installerat på din dator och att du är inloggad med ditt Razer ID.

source: Paired computers
da: Parrede computere
de: Gekoppelte Computer
es: Ordenadores sincronizados
fr: Ordinateurs synchronisés
it: Computer accoppiati
ja: ペアリング済みコンピューター
pt_br: Computadores emparelhados
sv: Parkopplade datorer

source: Unpaired computers
da: Uparrede computere
de: Nicht gekoppelte Computer
es: Computadoras no emparejadas
fr: Ordinateurs non appariés
it: Computer non associati
ja: ペアリングされていないコンピューター
pt_br: Computadores não emparelhados
sv: Oparade datorer

source: Unpaired
da: Parring ophævet
de: Nicht gekoppelt
es: Desincronizado
fr: Désynchronisé
it: Accoppiamento rimosso
ja: ペアリング解除済み
pt_br: Desemparelhado
sv: Parkoppling borttagen

source: Available
da: Tilgængeligt
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile
ja: 利用可能
pt_br: Disponível
sv: Tillgängligt

source: Unavailable
da: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 使用不可
pt_br: Indisponível
sv: Ej tillgänglig

source: Add PC manually
da: Tilføj PC manuelt
de: PC manuell hinzufügen
es: Añadir PC manualmente
fr: Ajouter un PC manuellement
it: Aggiungi PC manualmente
ja: PC を手動で追加
pt_br: Adicionar o PC manualmente
sv: Lägg till dator manuellt

source: Enter the IP address of your computer.
da: Indtast IP-adressen på din computer.
de: Gib die IP-Adresse deines Computers ein.
es: Introduce la dirección IP de tu ordenador.
fr: Saisissez l'adresse IP de votre ordinateur.
it: Inserisci l'indirizzo IP del tuo computer.
ja: コンピューターの IP アドレスを入力します。
pt_br: Insira o endereço IP do seu computador.
sv: Ange IP-adressen för din dator.

source: Streaming Options
da: Streaming-Valgmuligheder
de: Streaming-Optionen
es: Opciones De Streaming
fr: Options De Streaming
it: Opzioni Di Streaming
ja: ストリーミングオプション
pt_br: Opções De Streaming
sv: Alternativ För Strömning

source: Frame Pacing
es: Sincronización De Fotogramas
fr: Cadence D'Images
it: Ritmo Dei Fotogrammi
ja: フレームペーシング
pt_br: Ritmo De Quadros
sv: Ramtempo

source: Display mode
da: Visningstilstand
de: Anzeigemodus
es: Modo de pantalla
fr: Mode d’affichage
it: Modalità visualizzazione
ja: ディスプレイモード
pt_br: Modo de visualização
sv: Visningsläge

source: [iPhone/iPad] Optimized
da: Optimeret til [iPhone/iPad]
de: Optimiert für [iPhone/iPad]
es: Optimizado para [iPhone/iPad]
fr: Optimisé pour l'[iPhone/iPad]
it: Ottimizzato per [iPhone/iPad]
ja: [iPhone/iPad] に最適化
pt_br: Otimizado para [iPhone/iPad]
sv: Optimerad för [iPhone/iPad]

source: Duplicate PC Display
da: Dupliker PC-skærm
de: PC-Bildschirm Duplizieren
es: Duplicar Pantalla Del PC
fr: Dupliquer L’Affichage Du PC
it: Duplicata Display PC
ja: PC ディスプレイを複製
pt_br: Duplicar A Tela Do PC
sv: Duplicerad Datorskärm

source: Duplicate
da: Dupliker
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
pt_br: Duplicar
sv: Duplicera

source: Your PC will create a virtual display matching your [iPhone/iPad]’s resolution and refresh rate of %1$s at %2$sHz and stream it to your [iPhone/iPad]. Any screen connected to your PC will be temporarily disabled while streaming.
da: Din PC opretter en virtuel skærm, der matcher din [iPhone/iPad]s opløsning og opdateringshastighed på %1$s ved %2$sHz, og streamer den til din enhed. Enhver skærm, der er tilsluttet din PC, bliver midlertidigt deaktiveret, mens du streamer.
de: Dein PC erzeugt ein virtuelles Display passend zur Auflösung deines [iPhone/iPad]s mit einer Aktualisierungsrate von %1$s bei %2$s Hz und streamt den Inhalt zu deinem [iPhone/iPad]. Beim Streaming werden alle Bildschirme deines PCs vorübergehend ausgeschaltet.
es: Tu PC creará una pantalla virtual que coincida con la resolución de tu [iPhone/iPad] y la frecuencia de actualización de %1$s a %2$sHz y la retransmitirá a tu [iPhone/iPad]. Cualquier pantalla conectada a tu PC se desactivará temporalmente durante la retransmisión.
fr: Votre PC créera un écran virtuel correspondant à la résolution et au taux de rafraîchissement %1$s à %2$s Hz de votre [iPhone/iPad] et le diffusera sur votre [iPhone/iPad]. Tout écran connecté à votre PC sera temporairement désactivé pendant le streaming.
it: Il tuo PC creerà uno schermo virtuale che corrisponde alla risoluzione e alla frequenza di aggiornamento del tuo [iPhone/iPad] di %1$s a %2$sHz e lo trasmetterà al tuo [iPhone/iPad]. Qualsiasi schermo collegato al PC sarà temporaneamente disabilitato durante lo streaming.
ja: PC は、[iPhone/iPad] の解像度とリフレッシュレート (%1$s (%2$sHz)) に合った仮想ディスプレイを作成し、[iPhone/iPad] にストリーミングします。 ストリーミング中は、PC に接続されたディスプレイは一時的に使用できなくなります。
pt_br: Seu PC criará uma tela virtual correspondente à resolução e à taxa de atualização de %1$s a %2$s Hz do seu [iPhone/iPad] e fará o stream dessa tela para seu [iPhone/iPad]. Qualquer tela conectada ao seu PC será temporariamente desativada durante o streaming.
sv: Din dator skapar en virtuell skärm som matchar upplösningen och uppdateringsfrekvens för din [iPhone/iPad] på %1$s vid %2$s Hz och strömmar den till din [iPhone/iPad]. Alla skärmar som är anslutna till din dator kommer att stängas av tillfälligt under strömningen.

source: Video Bitrate
da: Video-Bithastighed
es: Tasa De Bits De Vídeo
fr: Débit Binaire Vidéo
it: Bitrate Video
ja: ビデオビットレート
pt_br: Taxa De Bits De Vídeo
sv: Videobithastighet

source: Touch Screen Control
da: Betjening Med Berøringsskærm
de: Touchscreen-Steuerung
es: Control Por Pantalla Táctil
fr: Contrôle Par Écran Tactile
it: Controllo Touch Screen
ja: タッチスクリーン操作
pt_br: Controle da Tela de Toque
sv: Styrning via Pekskärm

source: Your PC’s connected display will be streamed to your [iPhone/iPad]
da: Din PC's tilsluttede skærm vil blive streamet til din [iPhone/iPad]
de: Der Bildschirminhalt deines PCs wird auf dein [iPhone/iPad] gestreamt.
es: La pantalla conectada de tu PC se retransmitirá a tu [iPhone/iPad]
fr: L'écran connecté de votre PC sera diffusé sur votre [iPhone/iPad].
it: Il display collegato al tuo PC verrà trasmesso in streaming al tuo dispositivo [iPhone/iPad]
ja: PC に接続されたディスプレイは、[iPhone/iPad] にストリーミングされます。
pt_br: Será feito o stream da tela conectada ao seu PC para seu [iPhone/iPad].
sv: Den anslutna skärmen på din dator strömmas till din [iPhone/iPad].

source: Enhances visuals with better contrast, brightness, and color range.
da: Forbedrer billederne med bedre kontrast, lysstyrke og farveområde.
de: Verbessert Kontrast, Helligkeit und Farbbereich bei der Darstellung.
es: Mejora los gráficos con mayor contraste, brillo y rango de color.
fr: Améliore les images grâce à un meilleur contraste, une meilleure luminosité et une meilleure gamme de couleurs.
it: Migliora le immagini con un contrasto, una luminosità e una gamma di colori migliori.
ja: コントラスト、明るさ、色範囲が向上し、映像がより鮮明になります。
pt_br: Melhora os recursos visuais com um melhor contraste, brilho e gama de cores.
sv: Förbättrar bilderna med bättre kontrast, ljusstyrka och färgomfång.

source: Virtual Trackpad
da: Virtuel Trackpad
de: Virtuelles Trackpad
es: Trackpad Virtual
fr: Pavé Tactile Virtuel
it: Trackpad Virtuale
ja: バーチャルトラックパッド
pt_br: Trackpad Virtual
sv: Virtuell Styrplatta

source: Direct Touch
da: Direkte Berøring
es: Toque Directo
fr: Contact Direct
it: Tocco Diretto
ja: ダイレクトタッチ
pt_br: Toque Direto
sv: Direktkontakt

source: Mute host PC's Speakers While Streaming
da: Slå værts-PC'ens højttalere fra, mens du streamer
de: Lautsprecher des Host-PCs beim Streaming stumm schalten
es: Silenciar los altavoces del PC anfitrión mientras retransmites
fr: Désactiver les haut-parleurs du PC hôte lors du streaming.
it: Disattiva gli altoparlanti del PC host durante lo streaming
ja: ストリーミング中にホスト PC のスピーカーをミュートする
pt_br: Silenciar os alto-falantes do PC host durante o streaming
sv: Stäng av värddatorns högtalare när du strömmar

source: Advanced Settings
da: Avancerede Indstillinger
de: Erweiterte Einstellungen
es: Configuración Avanzada
fr: Paramètres Avancés
it: Impostazioni Avanzate
ja: 詳細設定
pt_br: Configurações Avançadas
sv: Avancerade Inställningar

source: Low Latency
da: Lav Latenstid
de: Niedrige Latenz
es: Baja Latencia Baja
fr: Faible Latence
it: Bassa Latenza
ja: 低レイテンシー
pt_br: Baixa Latência
sv: Låg Latens

source: Smoothest Video
da: Mest Jævne Afspilning
de: Flüssigstes Video
es: Vídeo Más Fluido
fr: Vidéo La Plus Fluide
it: Video Più Fluido
ja: 最もスムーズなビデオ
pt_br: Vídeo Mais Suave
sv: Smidigaste Videon

source: Limit Refresh Rate To 60Hz
da: Begræns Opdateringshastigheden Til 60 Hz
de: Aktualisierungsrate Auf 60 Hz Begrenzen
es: Limitar La Frecuencia De Actualización A 60 Hz
fr: Limiter Le Taux De Rafraîchissement À 60 Hz
it: Limita La Frequenza Di Aggiornamento A 60Hz
ja: リフレッシュレートを 60Hz に制限する
pt_br: Limitar A Taxa De Atualização A 60 Hz
sv: Begränsa Uppdateringsfrekvensen Till 60 Hz

source: Limit Screen Resolution To Safe Area
da: Begræns Skærmopløsningen Til Et Sikkert Område
de: Bildschirmauflösung Auf Sicheren Bereich Begrenzen
es: Limitar La Resolución De La Pantalla A Una Zona Segura
fr: Limiter La Résolution De L'Écran À Une Zone Sûre
it: Limita La Risoluzione Dello Schermo Ad Un'Area Sicura
ja: 画面の解像度を安全なエリアに制限する
pt_br: Limitar A Resolução Da Tela Para A Área Segura
sv: Begränsa Skärmupplösningen Till Ett Säkert Område

source: Restricts display size to avoid device's front camera.
da: Begrænser skærmstørrelsen for at undgå enhedens frontkamera.
de: Schränkt die Bildschirmgröße ein, um die Front-Kamera des Geräts zu umgehen.
es: Restringe el tamaño de la pantalla para evitar la cámara frontal del dispositivo.
fr: Restreint la taille de l'affichage pour éviter la caméra frontale de l'appareil.
it: Limita le dimensioni del display per evitare la fotocamera frontale del dispositivo.
ja: デバイスのフロントカメラを避けるため、表示サイズを制限します。
pt_br: Restringe o tamanho da tela para evitar a câmera frontal do dispositivo.
sv: Begränsar skärmstorleken för att undvika enhetens främre kamera.

source: START PLAY
da: START SPIL
de: GAMEPLAY STARTEN
es: INICIAR JUEGO
fr: DÉMARRER LE JEU
it: INIZIA A GIOCARE
ja: プレイ開始
pt_br: INICIAR JOGO
sv: BÖRJA SPELA

source: Allow HDR
da: Tillad HDR
de: HDR zulassen
es: Permitir HDR
fr: Autoriser le HDR
it: Consenti HDR
ja: HDR を許可
pt_br: Permitir HDR
sv: Tillåt HDR

source: Requires your PC’s connected display to have HDR enabled.
da: Kræver, at PC'ens tilsluttede skærm har HDR aktiveret.
de: Beim Bildschirm deines PCs muss HDR aktiviert sein.
es: Requiere que la pantalla conectada a tu PC tenga el HDR activado.
fr: Le HDR doit être activé sur l'écran connecté à votre PC.
it: Richiede che lo schermo collegato al PC sia abilitato all'HDR.
ja: PCに接続されたディスプレイが HDR に対応している必要があります。
pt_br: A tela conectada ao seu PC deve estar com o HDR ativado.
sv: Kräver att den anslutna skärmen på din dator har HDR aktiverat.

source: Pair
da: Par
de: Koppeln
es: Sincronizar
fr: Synchroniser
it: Accoppia
ja: ペアリング
pt_br: Emparelhar
sv: Parkoppla

source: Enable Local Network Access
da: Aktivér adgang til lokalt netværk
de: Zugriff auf Lokales Netzwerk freigeben
es: Activar el acceso a la red local
fr: Activer l'accès au réseau local
it: Abilita l'accesso alla rete locale
ja: ローカルネットワークアクセスを有効化
pt_br: Habilitar o acesso à rede local
sv: Aktivera åtkomst till lokalt nätverk

source: Welcome to Remote Play
da: Velkommen til Remote Play
de: Willkommen bei Remote Play
es: Bienvenido a Juego en remoto
fr: Bienvenue sur Jeux à distance
it: Benvenuti a Gioco Remoto
ja: リモートプレイへようこそ
pt_br: Nossas boas-vindas ao Jogo Remoto
sv: Välkommen till Fjärrspel

source: Streaming Display Mode
da: Streaming-visningstilstand
de: Streaming-Anzeigemodus
es: Modo de visualización del streaming
fr: Mode d'affichage en streaming
it: Modalità Streaming Display
ja: ストリーミングディスプレイモード
pt_br: Modo de exibição do streaming
sv: Visningsläge för strömning

source: Remote Play is designed to enhance PC gaming on your mobile device through seamless integration with Razer Nexus.
da: Remote Play er designet til at forbedre PC-spil på din mobile enhed gennem problemfri integration med Razer Nexus.
de: Remote Play ermöglicht dank einer nahtlosen Integration von Razer Nexus noch besseres PC-Gaming auf deinem mobilen Gerät.
es: Remote Play está diseñado para mejorar los juegos de PC en tu dispositivo móvil mediante una perfecta integración con Razer Nexus.
fr: Remote Play est conçu pour améliorer le jeu sur PC sur votre appareil mobile grâce à une intégration fluide avec Razer Nexus.
it: Remote Play è stato progettato per migliorare il gioco PC sul tuo dispositivo mobile grazie alla perfetta integrazione con Razer Nexus.
ja: Remote Playは、Razer Nexus とのシームレスな統合により、モバイルデバイスでの PC ゲームを強化するよう設計されています。
pt_br: Remote Play foi projetado para melhorar o jogo para PC no seu dispositivo móvel por meio de uma integração contínua com o Razer Nexus.
sv: Remote Play är utformad för att förbättra PC-spel på din mobila enhet genom sömlös integration med Razer Nexus.

source: Connecting…
da: Tilslutter …
de: Verbinden
es: Conectando…
fr: Connexion en cours
it: Connessione in corso…
ja: 接続中…
pt_br: Conectando…
sv: Ansluter …

source: Please ensure Razer Cortex is running on the same network.
da: Sørg for, at Razer Cortex kører på det samme netværk.
de: Bitte achte darauf, dass Razer Cortex im gleichen Netzwerk läuft.
es: Asegúrate de que Razer Cortex se ejecute en la misma red.
fr: Veuillez vous assurer que Razer Cortex fonctionne sur le même réseau.
it: Assicurati che Razer Cortex sia in esecuzione sulla stessa rete.
ja: Razer Cortex が同じネットワーク上で実行していることを確認してください。
pt_br: Verifique se o Razer Cortex está em execução na mesma rede.
sv: Kontrollera att Razer Cortex körs på samma nätverk.

source: Could not connect to host
da: Kunne ikke oprette forbindelse til værten
de: Keine Verbindung zum Host
es: No se ha podido conectar al anfitrión
fr: Impossible de se connecter à l'hôte.
it: Impossibile connettersi al host
ja: ホストに接続できませんでした
pt_br: Não foi possível conectar-se ao host
sv: Det gick inte att ansluta till värden

source: Input PC IP address
da: IP-adresse for input-PC
de: PC-IP-Adresse eingeben
es: Introduce la dirección IP del PC
fr: Entrez l’adresse IP du PC
it: Inserisci indirizzo IP PC
ja: PC の IP アドレスを入力
pt_br: Insira o endereço IP do PC
sv: Ange datorns IP-adress

source: Pairing Request
da: Anmodning om parring
de: Kopplungsanfrage
es: Solicitud de sincronización
fr: Demande de synchronisation
it: Richiesta di associazione
ja: ペアリング要求
pt_br: Solicitação de emparelhamento
sv: Begäran om parkoppling

source: Enter the code on "%@" to complete pairing with your device. Pin Code
da: Indtast koden på "%@" for at fuldføre parringen med din enhed. Pin-kode
de: Gib den Code "%@" ein, um die Kopplung mit deinem Gerät abzuschließen. PIN-Code
es: Introduce el código en "%@" para completar la sincronización con tu dispositivo. Código PIN
fr: Saisissez le code sur "%@" pour terminer la synchronisation avec votre appareil. Code PIN
it: Immettere il codice su "%@" per completare l'associazione con il tuo dispositivo. Codice PIN
ja: "%@" でコードを入力してデバイスとのペアリングを完了します。 PIN コード
pt_br: Digite o código em "%@" para concluir o emparelhamento com seu dispositivo. Código Pin
sv: Ange koden på "%@" för att slutföra parkopplingen med din enhet. PIN-kod

source: Remote Play
es: Juego en remoto
fr: Jeux à distance
it: Gioco Remoto
ja: リモートプレイ
pt_br: Jogo Remoto
sv: Fjärrspel

source: Unpair
da: Ophæv parring
de: Trennen
es: Desincronizar
fr: Désynchroniser
it: Rimuovi accoppiamento
ja: ペアリング解除
pt_br: Desemparelhar
sv: Ta bort parkoppling

source: Pairing Failed
da: Parring mislykkedes
de: Kopplung fehlgeschlagen
es: Error en la sincronización
fr: Échec de la synchronisation
it: Associazione non riuscita
ja: ペアリング失敗
pt_br: Falha de emparelhamento
sv: Parkoppling misslyckades

source: Pairing Successful
da: Parring lykkedes
de: Kopplung erfolgreich
es: Sincronización realizada con éxito
fr: Synchronisation réussie
it: Associazione riuscita
ja: ペアリング成功
pt_br: Emparelhamento realizado com sucesso
sv: Parkoppling genomförd

source: %@ Pairing Failed
da: Parring med %@ mislykkedes
de: %@ Kopplung fehlgeschlagen
es: Error en la sincronización de %@
fr: Échec de la synchronisation de %@
it: Associazione a %@ non riuscita
ja: %@ とのペアリング失敗
pt_br: Falha de emparelhamento de %@
sv: Parkoppling med %@ misslyckades

source: %@ Pairing Successful
da: Parring med %@ lykkedes
de: %@ Kopplung erfolgreich
es: %@ sincronizado con éxito
fr: Synchronisation réussie de %@
it: Associazione con %@ riuscita
ja: %@ とのペアリング成功
pt_br: Emparelhamento de %@ realizado com sucesso
sv: Parkoppling med %@ genomförd

source: Starting %@
da: Starter %@
de: %@ starten ...
es: Iniciando %@
fr: Démarrage de %@ en cours
it: Avvio di %@ in corso
ja: %@ を開始中
pt_br: Abrindo o %@
sv: Startar %@

source: platform initialization in progress
da: initialisering af platform igangværende
de: Plattform-Initialisierung läuft ...
es: inicialización de la plataforma en curso
fr: Initialisation de la plateforme en cours
it: inizializzazione della piattaforma in corso
ja: プラットフォームの初期化中
pt_br: inicialização da plataforma em andamento
sv: initialisering av plattform pågår

source: name resolution in progress
da: navneoversættelse igangværende
de: Namensauflösung läuft ...
es: resolución de nombres en curso
fr: Résolution de noms en cours
it: risoluzione del nome in corso
ja: 名前解決の実行中
pt_br: resolução de nome em andamento
sv: namnmatchning pågår

source: audio stream initialization in progress
da: initialisering af lydstream igangværende
de: Audio-Stream-Initialisierung läuft ...
es: inicialización de la transmisión de audio en curso
fr: Initialisation du flux audio en cours
it: inizializzazione dell’audio dello streaming in corso
ja: オーディオストリームの初期化中
pt_br: inicialização do streaming de áudio em andamento
sv: initialisering av ljudströmning pågår

source: RTSP handshake in progress
da: RTSP-håndtryk igangværende
de: RTSP-Handshake läuft ...
es: handshake RTSP en curso
fr: Handshake RTSP en cours
it: handshake RTSP in corso
ja: RTSP ハンドシェイクの実行中
pt_br: handshake RTSP em andamento
sv: RTSP-handskakning pågår

source: control stream initialization in progress
da: initialisering af kontrolstream igangværende
de: Kontroll-Stream-Initialisierung läuft ...
es: inicialización de la transmisión de control en curso
fr: Initialisation du flux de contrôle en cours
it: inizializzazione del controllo dello streaming in corso
ja: コントロールストリームの初期化中
pt_br: inicialização do streaming de controle em andamento
sv: initialisering av kontrollströmning pågår

source: video stream initialization in progress
da: initialisering af videostream igangværende
de: Video-Stream-Initialisierung läuft ...
es: inicialización de la transmisión de vídeo en curso
fr: Initialisation du flux vidéo en cours
it: inizializzazione del video dello streaming in corso
ja: ビデオストリームの初期化中
pt_br: inicialização do streaming de vídeo em andamento
sv: initialisering av videoströmning pågår

source: input stream initialization in progress
da: initialisering af inputstream igangværende
de: Eingabe-Stream-Initialisierung läuft ...
es: inicialización de la transmisión de entrada en curso
fr: Initialisation du flux d'entrée en cours
it: inizializzazione degli input dello streaming in corso
ja: 入力ストリームの初期化中
pt_br: inicialização do streaming de entrada em andamento
sv: initialisering av inmatningsströmning pågår

source: control stream establishment in progress
da: etablering af kontrolstream igangværende
de: Kontroll-Stream-Herstellung läuft ...
es: establecimiento de la transmisión de control en curso
fr: Établissement du flux de contrôle en cours
it: avvio del controllo dello streaming in corso
ja: コントロールストリームの確立中
pt_br: estabelecimento do streaming de controle em andamento
sv: etablering av kontrollströmning pågår

source: video stream establishment in progress
da: etablering af videostream igangværende
de: Video-Stream-Herstellung läuft ...
es: establecimiento de la transmisión de vídeo en curso
fr: Établissement du flux vidéo en cours
it: avvio del video dello streaming in corso
ja: ビデオストリームの確立中
pt_br: estabelecimento do streaming de vídeo em andamento
sv: etablering av videoströmning pågår

source: audio stream establishment in progress
da: etablering af lydstream igangværende
de: Audio-Stream-Herstellung läuft ...
es: establecimiento de la transmisión de audio en curso
fr: Établissement du flux audio en cours
it: avvio dell’audio dello streaming in corso
ja: オーディオストリームの確立中
pt_br: estabelecimento do streaming de áudio em andamento
sv: etablering av ljudströmning pågår

source: input stream establishment in progress
da: etablering af inputstream igangværende
de: Eingabe-Stream-Herstellung läuft ...
es: establecimiento de la transmisión de entrada en curso
fr: Établissement du flux d'entrée en cours
it: avvio degli input dello streaming in corso
ja: 入力ストリームの確立中
pt_br: estabelecimento do streaming de entrada em andamento
sv: etablering av inmatningsströmning pågår

source: Wake computer
da: Væk computeren
de: Computer aufwecken
es: Activar el ordenador
fr: Sortir l'ordinateur de veille
it: Sveglia il computer
ja: コンピューターをウェイクアップ
pt_br: Despertar computador
sv: Väck datorn

source: View on home
da: Se på Start
de: Auf Home ansehen
es: Ver en Inicio
fr: Voir sur la page d’accueil
it: Vista home
ja: ホームに移動
pt_br: Ver na página inicial
sv: Visa på startskärmen

source: Missing XML element. Please try again.
da: Manglende XML-element. Prøv igen.
de: Fehlendes XML-Element. Bitte versuche es erneut.
es: Falta el elemento XML. Inténtalo de nuevo.
fr: Élément XML manquant. Veuillez réessayer.
it: Elemento XML mancante. Riprova.
ja: XML 要素がありません。もう一度お試しください。
pt_br: Elemento XML ausente. Tente novamente.
sv: Saknar XML-element. Försök igen.
