Repository: razerofficial/Razer-PC-Remote-Play-ios
Catalog: neuron/Resources/*.lproj/Localizable.strings
Languages: da, de, es, fr, it, ja, pt_br, sv

source: Your host PC's GPU doesn't support streaming video resolutions over 4K.
da: GPU’en på din værts-pc understøtter ikke streaming af videoopløsninger over 4K.
de: Die GPU deines Host-PCs unterstützt keine Streaming-Auflösungen über 4K.
es: La GPU de tu PC anfitrión no es compatible con resoluciones de vídeo de transmisión superiores a 4K.
fr: Le GPU de votre PC hôte ne prend pas en charge les résolutions vidéo supérieures à 4K pour le streaming.
it: La GPU del tuo PC host non supporta risoluzioni video superiori a 4K per lo streaming.
ja: ホスト PC の GPU は、4K 以上のビデオ解像度のストリーミングをサポートしていません。
pt_br: A GPU do seu PC host não suporta resoluções de vídeo acima de 4K para transmissão.
sv: Din värd-PC:s GPU stöder inte videoupplösningar över 4K för strömning.

source: Failed to launch app
da: Start af app mislykkedes
de: App konnte nicht gestartet werden
es: Error al iniciar la aplicación
fr: Impossible de lancer l'application
it: Impossibile avviare l'app
ja: アプリを起動できませんでした
pt_br: Falha ao iniciar o aplicativo
sv: Misslyckades med att starta appen

source: Failed to resume app
da: Genoptagelse af appen mislykkedes
de: App konnte nicht fortgesetzt werden
es: Error al reanudar la aplicación
fr: Impossible de reprendre l'application
it: Impossibile riprendere l'app
ja: アプリを再開できませんでした
pt_br: Falha ao retomar o aplicativo
sv: Misslyckades med att återuppta appen

source: Razer PC Remote Play only supports adding PCs on your local network on iOS.
fr: Razer PC Remote Play ne prend en charge l'ajout de PC sur votre réseau local que sur iOS.
it: Razer PC Remote Play supporta solo l'aggiunta di PC sulla tua rete locale su iOS.
pt_br: Razer PC Remote Play suporta apenas a adição de PCs na sua rede local no iOS.
sv: Razer PC Remote Play stöder endast att lägga till PC på ditt lokala nätverk på iOS.

source: Host information updated
fr: Informations sur l'hôte mises à jour
it: Informazioni sull'host aggiornate
pt_br: Informações do host atualizadas
sv: Värdinformation uppdaterad

source: Server Error
da: Serverfejl
de: Server-Fehler
es: Error de servidor
fr: Erreur serveur
it: Errore del server
ja: サーバーエラー
pt_br: Erro no servidor
sv: Serverfel

source: Missing audio capture device. Reinstalling Razer Cortex should resolve this error.
da: Manglende lydoptagelsesenhed. Geninstallation af Razer Cortex løser denne fejl.
de: Fehlendes Audio-Aufnahmegerät. Bitte Razer Cortex erneut installieren, um dieses Problem zu lösen.
es: Falta el dispositivo de captura de audio. Este error debería resolverse con la reinstalación de Razer Cortex.
fr: Périphérique de capture audio manquant. La réinstallation de Razer Cortex devrait résoudre cette erreur.
it: Dispositivo di acquisizione audio mancante. La reinstallazione di Razer Cortex dovrebbe risolvere questo errore.
ja: オーディオキャプチャデバイスがありません。通常、Razer Cortex を再インストールして、このエラーを解決できます。
pt_br: Dispositivo de captura de áudio ausente. Reinstalar o Razer Cortex deve resolver este erro.
sv: Saknas ljudinspelningsenhet. Att installera om Razer Cortex bör lösa det här felet.

source: Could not connect to host. Ensure Razer Cortex is running properly. If you're using a non-default port, you will need to include that here.
da: Kunne ikke tilslutte vært. Kontrollér, at Razer Cortex kører korrekt. Hvis du bruger en anden port end standardporten, skal den angives her.
de: Verbindung zum Host nicht möglich. Bitte achte darauf, dass Razer Cortex richtig funktioniert. Nutzt du einen nicht standardmäßigen Port, musst du ihn hier angeben.
es: No se ha podido conectar al anfitrión. Asegúrate de que Razer Cortex funcione correctamente. Si utilizas un puerto no predeterminado, deberás incluirlo aquí.
fr: Impossible de se connecter à l'hôte. Assurez-vous que Razer Cortex fonctionne correctement. Si vous utilisez un port non par défaut, vous devrez l'inclure ici.
it: Impossibile connettersi all'host. Assicurati che Razer Cortex funzioni correttamente. Se stai utilizzando una porta non predefinita, dovrai includerla qui.
ja: ホストに接続できませんでした。 Razer Cortex が正常に動作していることを確認してください。 デフォルト以外のポートを使用している場合は、こちらで入力する必要があります。
pt_br: Não foi possível conectar ao host. Certifique-se de que Razer Cortex está funcionando corretamente. Se você estiver usando uma porta não padrão, será necessário incluí-la aqui.
sv: Kunde inte ansluta till värden. Se till att Razer Cortex fungerar korrekt. Om du använder en icke-standardport måste du inkludera den här.

source: All rights reserved.
da: Alle rettigheder forbeholdes.
de: Alle Rechte vorbehalten.
es: Todos los derechos reservados.
fr: Tous droits réservés.
it: Tutti i diritti riservati.
pt_br: Todos os direitos reservados.
sv: Med ensamrätt.

source: Terms of Service
da: Vilkår for service
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d’utilisation
it: Termini di servizio
ja: サービス利用条件
pt_br: Termos de Serviço
sv: Villkor för användning

source: Privacy Policy
da: Erklæring om beskyttelse af personlige oplysninger
de: Datenschutzrichtlinien
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
pt_br: Política de Privacidade
sv: Sekretesspolicy

source: Open Source Software Notice
da: Bemærkning om open source-software
de: Hinweise zu Open-Source-Software
es: Aviso sobre el software de código abierto
fr: Remarques sur le logiciel libre
it: Avviso software open source
ja: オープンソースソフトウェア通知
pt_br: Nota do software de código aberto
sv: Meddelande om programvara med öppen källkod

source: Continue
da: Fortsæt
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua
ja: 続行
pt_br: Continuar
sv: Fortsätt

source: Skip
da: Spring over
de: Überspringen
es: Omitir
fr: Ignorer
it: Salta
ja: スキップ
pt_br: Pular
sv: Hoppa över

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
pt_br: Configurações
sv: Inställningar

source: About
da: Om
de: Info
es: Acerca de
fr: À propos
it: Info
ja: バージョン情報
pt_br: Sobre
sv: Om

source: Cancel
da: Annullér
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
sv: Avbryt

source: Retry
da: Prøv igen
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
pt_br: Tentar de novo
sv: Försök igen

source: To continue using Razer software and services you must first accept the Terms of Service and Privacy Policy agreement.
da: For at fortsætte med at bruge Razer software og ydelser må du først acceptere servicevilkår og fortrolighedspolitik.
de: Um die Software und Dienstleistungen von Razer weiterhin zu nutzen, musst du die Nutzungsbedingungen und Datenschutzrichtl zuerst akzeptieren.
es: Para continuar usando el software y los servicios de Razer debes aceptar primero el acuerdo de los términos de Servicio y la Política de Privacidad.
fr: Pour continuer à utiliser le logiciel et les services Razer, vous devez d'abord accepter les Conditions d'utilisation et la Politique de confidentialité.
it: Per continuare a utilizzare il software e i servizi Razer devi prima accettare i termini di servizio e le norme sulla privacy.
ja: Razer のソフトウェアとサービスを引き続きご利用いただくには、サービス利用条件とプライバシーポリシーをに同意していただく必要があります。
pt_br: Para continuares a usar o software e os serviços da Razer, primeiro tens de aceitar o acordo de Termos de Serviço e a Política de Privacidade.
sv: För att fortsätta att använda Razers programvara och tjänster måste du först godkänna användarvillkoren och integritetspolicyn.

source: Accept
da: Accepter
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
ja: 同意
pt_br: Aceito
sv: Godkänn

source: Allow Remote Play to access this device’s network.
da: Giv Remote Play adgang til denne enheds netværk.
de: Remote Play auf das Netzwerk dieses Geräts zugreifen lassen.
es: Permite que Remote Play acceda a la ubicación de este dispositivo.
fr: Autoriser Remote Play à accéder au réseau de cet appareil.
it: Consenti a Remote Play di accedere alla rete di questo dispositivo.
ja: Remote Play によるこのデバイスのネットワークへのアクセスを許可します。
pt_br: Permitir que o Remote Play acesse a rede deste dispositivo.
sv: Vill du ge Remote Play åtkomst till den här enhetens nätverk?

source: To unlock additional functionality, Razer PC Remote Play requires the following permissions:
da: For at låse op for yderligere funktionalitet kræver Razer PC Remote Play følgende tilladelser:
de: Zum Freischalten zusätzlicher Funktionen braucht Razer PC Remote Play die folgenden Berechtigungen:
es: Para habilitar funciones adicionales, Razer PC Remote Play necesita los siguientes permisos:
fr: Pour débloquer des fonctionnalités supplémentaires, Razer PC Remote Play nécessite les autorisations suivantes :
it: Per sbloccare funzionalità aggiuntive, Razer PC Remote Play richiede le seguenti autorizzazioni:
ja: 追加の機能を利用するためには、Razer PC Remote Play は以下の許可が必要です。
pt_br: Para desbloquear funcionalidades adicionais, o Razer PC Remote Play requer as seguintes permissões:
sv: För att låsa upp ytterligare funktioner kräver Razer PC Remote Play följande behörigheter:

source: Local Network
da: Lokalt Netværk
de: Lokales Netzwerk
es: Red Local
fr: Réseau Local
it: Rete Locale
ja: ローカルネットワーク
pt_br: Rede Local
sv: Lokalt Nätverk

source: Enable seamless streaming between your PC and Nexus.
da: Gør det muligt at streame problemfrit mellem din PC og Nexus.
de: Übergangsloses Streaming zwischen PC und Nexus aktivieren.
es: Permite el streaming sin interrupciones entre tu PC y Nexus.
fr: Activer le streaming continu entre votre PC et Nexus.
it: Consente lo streaming continuo tra il tuo PC e Nexus.
ja: PC とNexus間のシームレスなストリーミングを可能にします。
pt_br: Permite o streaming contínuo entre seu PC e o Nexus.
sv: Möjliggör sömlös strömning mellan din dator och Nexus.

source: ALLOW
da: TILLAD
de: ZULASSEN
es: PERMITIR
fr: AUTORISER
it: CONSENTI
ja: 許可
pt_br: PERMITIR
sv: TILLÅT

source: Done
da: Udført
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja: 完了
pt_br: Concluído
sv: Klar

source: Home
da: Start
es: Inicio
fr: Accueil
ja: ホーム
pt_br: Início
sv: Start

source: Download
es: Descargar
fr: Télécharger
ja: ダウンロード
pt_br: Baixar
sv: Ladda ner

source: Help
da: Hjælp
de: Hilfe
es: Ayuda
fr: Aide
it: Guida
ja: ヘルプ
pt_br: Ajuda
sv: Hjälp

source: Share
fr: Partager
it: Condividi

source: Specify the video codec used for streaming.
da: Specificér den video-codec, der bruges til streaming.
de: Gib den Video-Codec für Streaming an.
es: Especifique el códec de vídeo utilizado para el streaming.
fr: Spécifiez le codec vidéo utilisé pour le streaming.
it: Specifica il codec video utilizzato per lo streaming.
ja: ストリーミングに使用するビデオコーデックを指定します。

source: Streaming session in progress
da: Streaming-session er i gang
de: Streaming-Session läuft ...
es: Sesión de streaming en curso
fr: Session de streaming en cours
it: Sessione di streaming in corso
ja: ストリーミングセッションを実行しています

source: Tap to cancel
fr: Appuyez pour annuler
it: Tocca per annullare

source: Capture
fr: Capturer
it: Cattura

source: Replace
da: Udskift
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換え

source: Reconnecting to PC Streaming
da: Tilslutter PC-Streaming Igen
de: Erneut verbinden mit PC-Streaming ...
es: Reconectando al Streaming de PC
fr: Reconnexion au streaming PC
it: Riconnessione allo streaming PC
ja: PC ストリーミングへの再接続

source: Connection errors detected.Do you want to cancel this connection or replace the previous session?
fr: Erreurs de connexion détectées. Voulez-vous annuler cette connexion ou remplacer la session précédente ?
it: Rilevati errori di connessione. Vuoi annullare questa connessione o sostituire la sessione precedente?

source: Please ensure the Cortex host is running and that no other device is connected to it.
da: Sørg for, at Cortex-værten kører, og at der ikke er tilsluttet andre enheder.
de: Bitte achte darauf, dass der Cortex-Host läuft und mit keinem anderen Gerät verbunden ist.
es: Asegúrate de que el anfitrión Cortex esté funcionando y de que no haya ningún otro dispositivo conectado a él.
fr: Veuillez vous assurer que l'hôte Cortex fonctionne et qu'aucun autre appareil n'est connecté.
it: Assicurati che l'host Cortex sia in esecuzione e che nessun altro dispositivo sia connesso.
ja: Cortex ホストが起動しており、他のデバイスが接続されていないことを確認してください。

# conn_error_code_5031
source: The host's concurrent stream limit has been reached. Stop an existing stream or increase the 'Channels' value in &hostlabel; Cortex Settings Ul.
da: Værtens grænse for samtidige streams er nået. Stop en eksisterende stream, eller øg værdien for 'Kanaler’ i indstillingerne for brugergrænsefladen i &hostlabel;.
de: Das Limit des Hosts für gleichzeitige Streams ist erreicht. Stoppe einen bereits vorhandenen Stream oder erhöhe den "Kanäle"-Wert in den &hostlabel; Cortex-Einstellungen.
es: Se ha alcanzado el límite de transmisiones simultáneas del anfitrión. Detén una transmisión existente o aumenta el valor de "Canales" en la interfaz de usuario de ajustes de &hostlabel;.
fr: La limite de diffusion simultanée de l'hôte a été atteinte. Arrêtez un flux existant ou augmentez la valeur des 'Canaux' dans &hostlabel; Paramètres Cortex UI.
it: È stato raggiunto il limite di streaming simultaneo dell'host. Interrompi uno stream esistente o aumenta il valore 'Canali' in &hostlabel; Impostazioni Cortex UI.
ja: ホストの同時ストリーミング数の制限に達しました。既存のストリーミングを停止するか、&hostlabel; 設定 Ul で [チャンネル] の値を増やします。

# conn_error_code_5032
source: Failed to initialize video capture/ encoding. Is a display connected and turned on?
da: Initialisering af videooptagelse/-kodning mislykkedes. Er en skærm tilsluttet og tændt?
de: Initialisierung der Video-Aufzeichnung/Codierung fehlgeschlagen. Ist ein Bildschirm verbunden und eingeschaltet?
es: Error al inicializar la captura/codificación de vídeo. ¿Hay una pantalla conectada y encendida?
fr: Échec de l'initialisation de la capture/encodage vidéo. Un écran est-il connecté et allumé ?
it: Impossibile inizializzare la cattura/codifica video. È collegato e acceso un display?
ja: ビデオキャプチャ/エンコードの初期化に失敗しました。ディスプレイが接続され、電源が入っていますか？

# conn_error_code_5033
source: No running app to resume.
da: Ingen aktiv app til genoptagelse.
de: Keine laufende App zum Fortsetzen.
es: No se puede reanudar la aplicación en ejecución.
fr: Aucune application en cours d'exécution à reprendre.
it: Nessuna app in esecuzione da riprendere.
ja: 再開できる実行中のアプリはありません。

# conn_error_code_5034
source: All sessions must be disconnected before quitting.
da: Alle sessioner skal afbrydes, før der afsluttes.
de: Verbindungen zu allen Sessions müssen vor dem Beenden getrennt werden.
es: Todas las sesiones se deben desconectar antes de salir.
fr: Toutes les sessions doivent être déconnectées avant de quitter.
it: Tutte le sessioni devono essere disconnesse prima di uscire.
ja: 終了する前にすべてのセッションの接続を解除する必要があります。

source: Automatic
da: Automatisk
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動

source: Dismiss
fr: Ignorer
it: Chiudi

source: Video Codec
es: Códec de Vídeo
fr: Codec Vidéo
it: Codec Video
ja: ビデオコーデック

source: &app is already streaming on &device, would you like to replace the current session or quit? All unsaved data will be lost.
da: &app streamer allerede på &device. Vil du udskifte den aktuelle session eller afslutte? Alle data, der ikke er gemt, går tabt.
de: &app streamt bereits auf dem Gerät &device. Möchtest du die aktuelle Session ersetzen oder beenden? Alle nicht gespeicherten Daten gehen verloren.
es: &app ya está transmitiendo en &device. ¿Quieres reemplazar la sesión actual o salir? Todos los datos no guardados se perderán.
fr: &app diffuse déjà sur &device, souhaitez-vous remplacer la session actuelle ou quitter ? Toutes les données non sauvegardées seront perdues.
it: &app sta già trasmettendo su &device, desideri sostituire la sessione attuale o uscire? Tutti i dati non salvati andranno persi.
ja: &app はすでに &device でストリーミングされています。現在のセッションを置き換えますか、それとも終了しますか？保存されていないデータはすべて失われます。

# conn_error_code_5037
source: Host PC could not start video encoder. Please ensure your GPU and CPU drivers are updated.
da: Værts-pc'en kunne ikke starte videokoderen. Sørg for, at dine GPU- og CPU-drivere er opdaterede.
de: Host-PC konnte Video-Encoder nicht starten. Bitte achte darauf, dass deine GPU- und CPU-Treiber auf dem neuesten Stand sind.
es: El PC anfitrión no ha podido iniciar el codificador de vídeo. Asegúrate de que los controladores de tu GPU y CPU estén actualizados.
fr: Le PC hôte n'a pas pu démarrer l'encodeur vidéo. Assurez-vous que vos pilotes GPU et CPU sont à jour.
it: Il PC host non è riuscito ad avviare il codificatore video. Assicurarsi che i driver della GPU e della CPU siano aggiornati.
ja: ホスト PC はビデオエンコーダーを起動できませんでした。GPU と CPU のドライバが更新されていることを確認してください。

# conn_error_code_5038
source: The video encoder failed to start. Please try a different video codec, or restart the host PC.
da: Start af videokoderen mislykkedes. Prøv en anden video-codec, eller genstart værts-pc'en.
de: Start des Video-Encoders fehlgeschlagen. Bitte versuche es mit einem anderen Video-Codec oder starte den Host-PC neu.
es: No se ha podido iniciar el codificador de vídeo. Prueba con otro códec de vídeo o reinicia el PC anfitrión.
fr: L'encodeur vidéo n'a pas pu démarrer. Essayez un autre codec vidéo ou redémarrez le PC hôte.
it: Il codificatore video non è riuscito ad avviarsi. Prova un codec video diverso o riavvia il PC host.
ja: ビデオエンコーダーを起動できませんでした。別のビデオコーデックを試すか、ホスト PC を再起動してください。

# conn_error_code_5039
source: No display was found connected to your PC. Please ensure your monitor is turned on, or change display mode to Phone Only
da: Der blev ikke fundet en skærm tilsluttet din PC. Sørg for, at din skærm er tændt, eller skift skærmtilstand til Kun telefon.
de: An deinem PC wurde kein Bildschirm gefunden. Bitte achte darauf, dass dein Monitor eingeschaltet ist, oder setze den Anzeigemodus auf Nur Smartphone.
es: No se ha encontrado ninguna pantalla conectada a tu PC. Asegúrate de que el monitor esté encendido o cambia el modo de visualización a Solo teléfono.
fr: Aucun écran n'a été trouvé connecté à votre PC. Assurez-vous que votre moniteur est allumé ou changez le mode d'affichage en Mode téléphone uniquement
it: Nessun display è stato trovato collegato al tuo PC. Assicurati che il monitor sia acceso o cambia la modalità di visualizzazione su Solo telefono
ja: PC に接続されているディスプレイが見つかりません。モニターがオンになっていることを確認するか、ディスプレイモードを「電話のみ」に変更してください。

# conn_error_code_5040
source: The Razer Virtual Display did not load correctly. Please restart your host PC.
da: Razers virtuelle skærm blev ikke indlæst korrekt. Genstart din værts-pc.
de: Das Razer Virtual Display wurde nicht korrekt geladen. Bitte Host-PC neu starten.
es: La pantalla virtual Razer no se ha cargado correctamente. Reinicia tu PC anfitrión.
fr: L'affichage virtuel Razer ne s'est pas chargé correctement. Veuillez redémarrer votre PC hôte.
it: Il display virtuale Razer non è stato caricato correttamente. Riavvia il PC host.
ja: Razer 仮想ディスプレイが正しく読み込まれませんでした。ホスト PC を再起動してください。

source: e.g. 51337
da: såsom 51337
de: z. B. 51337
es: p. ej. 51337
fr: par exemple 51337
it: ad esempio 51337
ja: 例:51337

source: Please ensure Razer Cortex is running.
da: Sørg for, at Razer Cortex kører.
de: Stellen Sie sicher, dass Razer Cortex ausgeführt wird.
es: Asegúrese de que Razer Cortex se esté ejecutando.
fr: Assurez-vous que Razer Cortex est en cours d’exécution.
it: Assicurati che Razer Cortex sia in esecuzione.
ja: Razer Cortex が実行中であることを確認してください。

source: Version %1$s
es: Versión %1$s
it: Versione %1$s
ja: バージョン %1$s
pt_br: Versão %1$s

source: OK
es: ACEPTAR
